<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<title>&#1069;&#1053;&#1048;&#1054;-&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; | &#1041;&#1086;&#1088;&#1080;&#1089; &#1043;&#1086;&#1083;&#1076;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../mm_health_nutr.css" type="text/css">
<script language="JavaScript" type="text/javascript">
<!--
//--------------- LOCALIZEABLE GLOBALS ---------------
var d=new Date();
var monthname=new Array("January","February","March","April","May","June","July","August","September","October","November","December");
//Ensure correct for language. English is "January 1, 2004"
var TODAY = monthname[d.getMonth()] + " " + d.getDate() + ", " + d.getFullYear();
//---------------   END LOCALIZEABLE   ---------------

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>

<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #003300;
}
a {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	color: #006600;
	font-weight: bold;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #339933;
}
a:hover {
	text-decoration: underline;
	color: #00CC00;
}
a:active {
	text-decoration: none;
	color: #99CC33;
}
h1,h2,h3,h4,h5,h6 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.style1 {font-size: 12px}
.style2 {
	font-family: Georgia, "Times New Roman", Times, serif;
	color: #999900;
	font-weight: bold;
}
.style3 {
	font-size: 11px;
	font-weight: bold;
	color: #006600;
}
.style29 {color: #660000}
.style14 {
	font-size: 14px;
	color: #006600;
}
.style16 {font-weight: bold}
body {
	margin-top: 0px;
}
.style17 {color: #999933}
.style18 {
	font-size: 10px;
	color: #999933;
	font-weight: bold;
}
.style31 {font-family: Verdana, Arial, Helvetica, sans-serif}
.style32 {font-size: 12px; }
.style8 {
	color: #009900;
	font-weight: bold;
	font-size: 12px;
}
-->
</style>
<body bgcolor="#F4FFE4" onLoad="MM_preloadImages('../images/menu/images/images/menu2_01.jpg','../images/menu/images/images/menu2_02.jpg','../images/menu/images/images/menu2_03.jpg','../images/menu/images/images/menu2_04.jpg','../images/menu/images/images/menu2_06.jpg','../images/menu/images/images/menu2_07.jpg')">
<table width="950" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><table width="950" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr bgcolor="#D5EDB3">
        <td width="403" bgcolor="#D5EDB3"><img src="../mm_health_photo2.jpg" alt="Header image" width="382" height="101" border="0"></td>
        <td width="547" colspan="3" align="left" valign="middle" nowrap="nowrap" bgcolor="#D5EDB3" id="logo"><div align="center"><span class="style16 style14"><strong>&#1050;&#1055;&#1044;-&#1058;&#1056;&#1045;&#1053;&#1048;&#1053;&#1043; &#1041;.&#1048;.&#1043;&#1086;&#1083;&#1076;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;</strong></span> </div>
            <div class="style17 style1" id="r_text" name="r_text">
              <p align="center" class="style31 style2">Culture of mental activity traning by B.I.Goldovsky </p>
            </div></td>
      </tr>
      <tr>
        <td colspan="4" bgcolor="#5C743D"><img src="../mm_spacer.gif" alt="" width="1" height="2" border="0"></td>
      </tr>
      <tr>
        <td colspan="4" bgcolor="#99CC66" background="../mm_dashed_line.gif"><img src="../mm_dashed_line.gif" alt="line decor" width="4" height="3" border="0"></td>
      </tr>
      <tr bgcolor="#99CC66">
        <td height="20" colspan="4" bgcolor="#FFFFFF" id="dateformat"><span class="style30"> <span class="style29 style3">&#1056;&#1054;&#1057;&#1057;&#1048;&#1049;&#1057;&#1050;&#1048;&#1049; &#1060;&#1054;&#1053;&#1044; &#1069;&#1053;&#1048;&#1054;-&#1058;&#1045;&#1061;&#1053;&#1054;&#1051;&#1054;&#1043;&#1048;&#1049; | </span></span></td>
      </tr>
      <tr>
        <td colspan="4" bgcolor="#99CC66" background="../mm_dashed_line.gif"><img src="../mm_dashed_line.gif" alt="line decor" width="4" height="3" border="0"></td>
      </tr>
      <tr>
        <td colspan="4" bgcolor="#5C743D"><img src="../mm_spacer.gif" alt="" width="1" height="2" border="0"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><table width="950" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td width="170" valign="top" background="../images/menu/images/menu_05.jpg"><table width="170" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="170" background="../images/menu/images/menu_05.jpg">&nbsp;</td>
            </tr>
            <tr>
              <td><a href="../news/index-news.html"><img src="../images/menu/images/menu_01.jpg" name="Image1" width="170" height="53" border="0" id="Image1" onMouseOver="MM_swapImage('Image1','','../images/menu/images/images/menu2_01.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><a href="index-articls.html"><img src="../images/menu/images/menu_02.jpg" width="170" height="50" border="0" id="Image2" onMouseOver="MM_swapImage('Image2','','../images/menu/images/images/menu2_02.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><a href="../study/kpd-program.html"><img src="../images/menu/images/menu_03.jpg" width="170" height="55" border="0" id="Image3" onMouseOver="MM_swapImage('Image3','','../images/menu/images/images/menu2_03.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><a href="../tecnology/index-techno.html"><img src="../images/menu/images/menu_04.jpg" width="170" height="54" border="0" id="Image4" onMouseOver="MM_swapImage('Image4','','../images/menu/images/images/menu2_04.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><img src="../images/menu/images/menu_05.jpg" width="170" height="82"></td>
            </tr>
            <tr>
              <td><a href="http://www.narod.ru/guestbook/?owner=134669368" target="_blank"><img src="../images/menu/images/menu_06.jpg" width="170" height="54" border="0" id="Image5" onMouseOver="MM_swapImage('Image5','','../images/menu/images/images/menu2_06.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><a href="http://enio.forum24.ru" target="_blank"><img src="../images/menu/images/menu_07.jpg" width="170" height="52" border="0" id="Image6" onMouseOver="MM_swapImage('Image6','','../images/menu/images/images/menu2_07.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
        </table>
          <p>
  &nbsp;</div>
          </p></td>
        <td colspan="2" valign="top"><table width="780" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="33" height="1408">&nbsp;</td>
              <td valign="top"><p align="justify" class="style1">&nbsp;</p>
                <p align="justify"><span class="style8">&#1048;&#1053;&#1058;&#1059;&#1048;&#1062;&#1048;&#1071; &ndash; &#1054;&#1056;&#1059;&#1046;&#1048;&#1045; &#1046;&#1045;&#1053;&#1065;&#1048;&#1053;&#1067; - 2</span> </p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1041;&#1086;&#1088;&#1080;&#1089; &#1048;&#1086;&#1089;&#1080;&#1092;&#1086;&#1074;&#1080;&#1095;, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1091; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103;  &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1072; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1091; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;. &#1050;&#1072;&#1082; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077;  &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1090;&#1072;&#1082; &#1097;&#1077;&#1076;&#1088;&#1086; &#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1072; &#1086;&#1090; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1057;&#1083;&#1086;&#1074;&#1086; <em>&#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103;</em> &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1086;&#1090; &#1083;&#1072;&#1090;&#1080;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072; <em>intuitio</em>, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; <em>&#1089;&#1086;&#1079;&#1077;&#1088;&#1094;&#1072;&#1085;&#1080;&#1077;</em>. &#1052;&#1085;&#1077;  &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1091;&#1089;&#1083;&#1099;&#1096;&#1072;&#1085;&#1085;&#1086;&#1077; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1090;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;: &laquo;&#1048;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086;  &#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1083;&#1086;&#1095;&#1085;&#1072;&#1103; &#1089;&#1074;&#1103;&#1079;&#1100; &#1089; &#1041;&#1086;&#1075;&#1086;&#1084;&raquo;. &#1048;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1082;&#1072;&#1082; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;  &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;, &#1085;&#1077;&#1088;&#1072;&#1089;&#1089;&#1091;&#1076;&#1086;&#1095;&#1085;&#1086;&#1084;&#1091;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1074; &#1080;&#1076;&#1077;&#1072;&#1083;&#1077; &#1085;&#1077;&#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1102;  &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1060;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092; &#1080; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075; &#1055;. &#1059;&#1089;&#1087;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1087;&#1080;&#1089;&#1072;&#1083;: &laquo;&#1048;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103; &#1077;&#1089;&#1090;&#1100;  &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1084; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1084;, <em>&#1087;&#1088;&#1103;&#1084;&#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;</em>&raquo;. &#1048;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103;  -&nbsp; &#1101;&#1090;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1077;  &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1080; &#1052;&#1080;&#1088;&#1072;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1074; &#1086;&#1073;&#1086;&#1089;&#1090;&#1088;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1080; &laquo;&#1085;&#1077;&#1089;&#1083;&#1099;&#1096;&#1085;&#1086;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&raquo;, &#1072;  &#1086;&#1090;&#1089;&#1102;&#1076;&#1072; &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090; &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1084;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;  &laquo;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1085;&#1072;&#1089;&#1082;&#1074;&#1086;&#1079;&#1100;&raquo; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081;.<br />
  &#1056;&#1072;&#1079;&#1074;&#1080;&#1090;&#1072;&#1103; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103; &#1080;&#1084;&#1077;&#1077;&#1090; &#1080; &#1089;&#1074;&#1086;&#1081; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;:  &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1102;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1092;&#1072;&#1082;&#1090;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1086;&#1076;&#1085;&#1086;, &#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;  &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1077;&#1081;, &#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090;  &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1083;&#1077;&#1085;&#1091; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &laquo;&#1103; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&raquo;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1058;&#1086; &#1077;&#1089;&#1090;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100;, &#1082;&#1072;&#1082; &#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1084;&#1077;&#1088;&#1099;.</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1044;&#1072;, &#1072; &#1092;&#1072;&#1085;&#1072;&#1090;&#1080;&#1079;&#1084;, &#1082;&#1072;&#1082; &#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1040; &#1091; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085; &#1089;&#1080;&#1083;&#1100;&#1085;&#1077;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081;  &#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1080;&#1082;&#1083;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1069;&#1090;&#1086; &#1090;&#1072;&#1082;, &#1093;&#1086;&#1090;&#1103; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;  &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1077;&#1081; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072; &#1093;&#1086;&#1095;&#1077;&#1090; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1089;&#1090;&#1086;&#1080;&#1090; &#1083;&#1080; &#1077;&#1084;&#1091; &#1077;&#1093;&#1072;&#1090;&#1100;  &#1082;&#1091;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1085;&#1077;&#1076;&#1077;&#1083;&#1077;, &#1090;&#1086; &#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1091; &#1078;&#1077;&#1085;&#1099; &#1080; &#1087;&#1086;&#1081;&#1084;&#1072;&#1090;&#1100; &#1077;&#1077;  &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;, &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1079;&#1072;&#1095;&#1072;&#1089;&#1090;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1082;&#1072;&#1078;&#1077;&#1090;, &#1078;&#1076;&#1077;&#1090; &#1083;&#1080;  &#1077;&#1075;&#1086; &#1091;&#1076;&#1072;&#1095;&#1072; &#1074; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1087;&#1086;&#1077;&#1079;&#1076;&#1082;&#1077;. &#1048;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1086;&#1085;&#1072;  &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1089;&#1087;&#1086;&#1085;&#1090;&#1072;&#1085;&#1085;&#1086;. &#1055;&#1086;&#1079;&#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1089;&#1103; &#1091;&#1084;, &#1080; &#1078;&#1077;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;,  &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1078;&#1077; &#1085;&#1077; &#1080;&#1085;&#1090;&#1091;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077;.</p>
                <p align="justify" class="style32">&#1046;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1076;&#1091;&#1084;&#1072;&#1102;&#1090;, &#1085;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1084;&#1080;&#1088;,  &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1078;&#1080;&#1074;&#1091;&#1090; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084; &#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1091; &#1085;&#1080;&#1093; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;  &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1077; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1099;.</p>
                <p align="justify" class="style32">&#1051;&#1102;&#1076;&#1080;, &#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1086;&#1081; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1077;&#1081;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1085;&#1072;&#1095;&#1077;&#1082;&#1091;,  &#1086;&#1085;&#1080; &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086; &#1073;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;&#1084;. &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1074;  &#1048;&#1085;&#1076;&#1080;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1080;&#1085;&#1090;&#1091;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1084;&#1080;&#1088; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1085;&#1086;&#1074;, &#1086;&#1085; &#1082;&#1072;&#1078;&#1076;&#1091;&#1102;  &#1084;&#1080;&#1085;&#1091;&#1090;&#1091; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1050;&#1090;&#1086; &#1087;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1077;&#1077; &ndash; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; &#1080;&#1083;&#1080; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1041;&#1077;&#1079;&#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;, &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099;. &#1055;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072; &#1076;&#1072;&#1083;&#1072; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;  &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1091;&#1102; &#1087;&#1089;&#1080;&#1093;&#1080;&#1082;&#1091; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1072; &#1084;&#1086;&#1075;&#1083;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1088;&#1086;&#1076; &ndash; &#1085;&#1072; &#1085;&#1077;&#1081; &#1080;  &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1080; &#1084;&#1091;&#1078;&#1072; &#1085;&#1072;&#1076;&#1086; &#1086;&#1073;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1080; &#1079;&#1072; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1087;&#1088;&#1080;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100;, &#1080; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;  &#1074; &#1089;&#1077;&#1084;&#1100;&#1077; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100;. &#1053;&#1072; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1077; &#1083;&#1077;&#1078;&#1080;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;  &#1086;&#1085;&#1072; &#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1076;&#1091;&#1096;&#1077;&#1074;&#1085;&#1086;&#1084;&#1091; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1091;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1063;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085; &#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080;  &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;? &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099; &#1083;&#1080; &#1042;&#1099; &#1089; &#1088;&#1072;&#1089;&#1093;&#1086;&#1078;&#1077;&#1081; &#1092;&#1088;&#1072;&#1079;&#1086;&#1081; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;,  &#1072; &#1076;&#1083;&#1103; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099; &ndash; &#1076;&#1086;&#1084;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1042;&#1086;&#1087;&#1088;&#1077;&#1082;&#1080; &#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1072;&#1089;&#1093;&#1086;&#1078;&#1077;&#1084;&#1091; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1080; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1099;  &#1089; &#1087;&#1088;&#1103;&#1084;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1099;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1086;&#1084;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &ndash; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;, &#1080; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1099;,  &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077; &ndash; &#1076;&#1086;&#1084;. &#1061;&#1086;&#1090;&#1103; &#1085;&#1080;&#1082;&#1090;&#1086; &#1077;&#1097;&#1077; &#1085;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1076;&#1086;&#1084; &#1085;&#1077; &#1077;&#1089;&#1090;&#1100;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;, &#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1076;&#1086;&#1084;&#1086;&#1084;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1078;&#1077; &#1080; &#1076;&#1083;&#1103; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;, &#1080; &#1076;&#1083;&#1103; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085; &ndash;  &#1101;&#1090;&#1086; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1077;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1050;&#1072;&#1082; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1100; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1102;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1042;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1085;&#1072;&#1076;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1074;  &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1084; &#1074;  &#1075;&#1086;&#1083;&#1086;&#1074;&#1091; &#1089;&#1072;&#1084; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090; &#1085;&#1072; &#1074;&#1072;&#1078;&#1085;&#1099;&#1081; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;. &#1042;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;  &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1084;&#1099;&#1089;&#1083;&#1103;&#1084;&#1080;. &#1042;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1087;&#1091;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080;  &#1084;&#1099;&#1089;&#1083;&#1103;&#1084;&#1080;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077;&#1090; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1080;&#1093;  &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1082; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1080; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077;, &#1076;&#1072;&#1083;&#1077;&#1077; &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1103;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &laquo;&#1085;&#1077;&#1079;&#1072;&#1096;&#1091;&#1084;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;&raquo;  &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;. &#1048;, &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1074;&#1077;&#1088;&#1072; &#1074; &#1089;&#1077;&#1073;&#1103;, &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1084;  &#1085;&#1077;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1091;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1102;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1042; &#1082;&#1072;&#1082;&#1080;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093; &#1085;&#1077;&#1090; &#1089;&#1084;&#1099;&#1089;&#1083;&#1072; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1080;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1050;&#1086;&#1075;&#1076;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1079;&#1074;&#1086;&#1083;&#1085;&#1086;&#1074;&#1072;&#1085;, &#1090;&#1086; &#1083;&#1091;&#1095;&#1096;&#1077;  &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1083;&#1086;&#1075;&#1080;&#1082;&#1077;. &#1042;&#1079;&#1074;&#1086;&#1083;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1085;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;  &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1091;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1099;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1082;&#1072;&#1085;&#1072;&#1083; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1080;&#1085;&#1090;&#1091;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;  &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1073;&#1086;&#1083;&#1100;, &#1089;&#1090;&#1088;&#1072;&#1093;, &#1075;&#1085;&#1077;&#1074;, &#1090;&#1088;&#1077;&#1074;&#1086;&#1075;&#1072;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1050;&#1086;&#1075;&#1076;&#1072; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1080;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1080; &#1091; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100;  &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086;, &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081;  &#1083;&#1086;&#1075;&#1080;&#1082;&#1086;&#1081;, &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1085;&#1072;&#1074;&#1099;&#1082;&#1072;&#1084;&#1080; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1093;&#1074;&#1072;&#1090;&#1080;&#1090;&#1100; &#1089;&#1074;&#1072;&#1083;&#1080;&#1074;&#1096;&#1091;&#1102;&#1089;&#1103; &#1085;&#1072; &#1074;&#1072;&#1089;  &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091; &#1080;  &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1086;&#1081; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;, &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1077;&#1077; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100;, &#1090;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1080;.  &#1058;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1076;&#1072;&#1089;&#1090;  &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1080;&#1084; &#1084;&#1099;&#1089;&#1083;&#1103;&#1084; &#1080; &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1080;&#1090; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1090;&#1091;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1086;&#1074;. &#1058;&#1072;&#1082;&#1080;&#1084;  &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1103; &#1085;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1090; &#1083;&#1086;&#1075;&#1080;&#1082;&#1077; &ndash; &#1086;&#1085;&#1072; &#1077;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1042;&#1083;&#1080;&#1103;&#1102;&#1090; &#1083;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;,  &#1082;&#1080;&#1096;&#1077;&#1095;&#1085;&#1080;&#1082;&#1072;, &#1087;&#1077;&#1095;&#1077;&#1085;&#1080;, &#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1089;&#1086;&#1089;&#1091;&#1076;&#1086;&#1074;) &#1085;&#1072; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1102;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1042;&#1083;&#1080;&#1103;&#1102;&#1090; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;. &#1047;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081;  &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1072;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &ndash; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;  &#1084;&#1077;&#1076;&#1080;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1080;&#1076;&#1103; &#1085;&#1072; &#1075;&#1074;&#1086;&#1079;&#1076;&#1077;. &#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1091;&#1078;&#1085;&#1099; &#1076;&#1083;&#1103;  &#1101;&#1090;&#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086; &#1089; &laquo;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1084;&#1086;&#1079;&#1075;&#1086;&#1074;&raquo;. &#1040; &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &ndash;&nbsp; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1101;&#1084;&#1086;&#1094;&#1080;&#1081;,  &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1103; &#1074;&#1089;&#1102; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1084;&#1086;&#1084;, &#1085;&#1077; &#1087;&#1091;&#1089;&#1082;&#1072;&#1103; &#1077;&#1077; &#1074; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;, &#1080;  &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080; &#1086;&#1090; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1093;, &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1093; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1081;. &#1055;&#1091;&#1089;&#1090;&#1100;  &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1084;&#1086;&#1094;&#1080;&#1080; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090; &#1074;&#1072;&#1096;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1080; &#1076;&#1091;&#1096;&#1091;.</p>
                <p align="center"><a href="index-articls.html"><img src="../return.gif" width="70" height="45" border="0"></a></p>
                <p align="center">&nbsp;</p></td>
              </tr>
        </table></td>
      </tr>
      <tr>
        <td colspan="3"><table width="950" border="0" align="center" cellpadding="0" cellspacing="0">
            <tr>
              <td bgcolor="#5C743D"><img src="../mm_spacer.gif" alt="" width="1" height="2" border="0"></td>
            </tr>
            <tr>
              <td bgcolor="#99CC66" background="../mm_dashed_line.gif"><img src="../mm_dashed_line.gif" alt="line decor" width="4" height="3" border="0"></td>
            </tr>
            <tr bgcolor="#99CC66">
              <td height="20" bgcolor="#FFFFFF" id="dateformat"><span class="style18">MSB-DESIGN - 2008 </span></td>
            </tr>
            <tr>
              <td bgcolor="#99CC66" background="../mm_dashed_line.gif"><img src="../mm_dashed_line.gif" alt="line decor" width="4" height="3" border="0"></td>
            </tr>
            <tr>
              <td bgcolor="#5C743D"><img src="../mm_spacer.gif" alt="" width="1" height="2" border="0"></td>
            </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><p>&nbsp;</p>
    <p><!-- SpyLOG -->
<script src="http://tools.spylog.ru/counter_cv.js" id="spylog_code" type="text/javascript" counter="1128252" part="" track_links="ext" page_level="0">
</script>
          <noscript>
			<a href="http://u11282.52.spylog.com/cnt?cid=1128252&f=3&p=0" target="_blank"><img src="http://u11282.52.spylog.com/cnt?cid=1128252&p=0" alt="SpyLOG" border="0" width="88" height="31"></a>
              <a href="http://u11282.52.spylog.com/cnt?cid=1128252&f=3&p=0" target="_blank"></a>
              </noscript>
            <!--/ SpyLOG --></p></td>
  </tr>
</table>
</body>
</html>
