<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<title>&#1069;&#1053;&#1048;&#1054;-&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; | &#1041;&#1086;&#1088;&#1080;&#1089; &#1043;&#1086;&#1083;&#1076;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081;</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../mm_health_nutr.css" type="text/css">
<script language="JavaScript" type="text/javascript">
<!--
//--------------- LOCALIZEABLE GLOBALS ---------------
var d=new Date();
var monthname=new Array("January","February","March","April","May","June","July","August","September","October","November","December");
//Ensure correct for language. English is "January 1, 2004"
var TODAY = monthname[d.getMonth()] + " " + d.getDate() + ", " + d.getFullYear();
//---------------   END LOCALIZEABLE   ---------------

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>

<style type="text/css">
<!--
body,td,th {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	color: #003300;
}
a {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 10px;
	color: #006600;
	font-weight: bold;
}
a:link {
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #339933;
}
a:hover {
	text-decoration: underline;
	color: #00CC00;
}
a:active {
	text-decoration: none;
	color: #99CC33;
}
h1,h2,h3,h4,h5,h6 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
}
.style1 {font-size: 12px}
.style2 {
	font-family: Georgia, "Times New Roman", Times, serif;
	color: #999900;
	font-weight: bold;
}
.style3 {
	font-size: 11px;
	font-weight: bold;
	color: #006600;
}
.style29 {color: #660000}
.style14 {
	font-size: 14px;
	color: #006600;
}
.style16 {font-weight: bold}
body {
	margin-top: 0px;
}
.style17 {color: #999933}
.style18 {
	font-size: 10px;
	color: #999933;
	font-weight: bold;
}
.style31 {font-family: Verdana, Arial, Helvetica, sans-serif}
.style32 {font-size: 12px; }
.style21 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; color: #009900; }
.style8 {	color: #009900;
	font-weight: bold;
}
.style34 {color: #009900; font-weight: bold; font-size: 12px; }
-->
</style>
<body bgcolor="#F4FFE4" onLoad="MM_preloadImages('../images/menu/images/images/menu2_01.jpg','../images/menu/images/images/menu2_02.jpg','../images/menu/images/images/menu2_03.jpg','../images/menu/images/images/menu2_04.jpg')">
<table width="950" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><table width="950" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr bgcolor="#D5EDB3">
        <td width="403" bgcolor="#D5EDB3"><img src="../mm_health_photo2.jpg" alt="Header image" width="382" height="101" border="0"></td>
        <td width="547" colspan="3" align="left" valign="middle" nowrap="nowrap" bgcolor="#D5EDB3" id="logo"><div align="center"><span class="style16 style14"><strong>&#1050;&#1055;&#1044;-&#1058;&#1056;&#1045;&#1053;&#1048;&#1053;&#1043; &#1041;.&#1048;.&#1043;&#1086;&#1083;&#1076;&#1086;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;</strong></span> </div>
            <div class="style17 style1" id="r_text" name="r_text">
              <p align="center" class="style31 style2">Culture of mental activity traning by B.I.Goldovsky </p>
            </div></td>
      </tr>
      <tr>
        <td colspan="4" bgcolor="#5C743D"><img src="../mm_spacer.gif" alt="" width="1" height="2" border="0"></td>
      </tr>
      <tr>
        <td colspan="4" bgcolor="#99CC66" background="../mm_dashed_line.gif"><img src="../mm_dashed_line.gif" alt="line decor" width="4" height="3" border="0"></td>
      </tr>
      <tr bgcolor="#99CC66">
        <td height="20" colspan="4" bgcolor="#FFFFFF" id="dateformat"><span class="style30"> <span class="style29 style3">&#1056;&#1054;&#1057;&#1057;&#1048;&#1049;&#1057;&#1050;&#1048;&#1049; &#1060;&#1054;&#1053;&#1044; &#1069;&#1053;&#1048;&#1054;-&#1058;&#1045;&#1061;&#1053;&#1054;&#1051;&#1054;&#1043;&#1048;&#1049; | </span></span></td>
      </tr>
      <tr>
        <td colspan="4" bgcolor="#99CC66" background="../mm_dashed_line.gif"><img src="../mm_dashed_line.gif" alt="line decor" width="4" height="3" border="0"></td>
      </tr>
      <tr>
        <td colspan="4" bgcolor="#5C743D"><img src="../mm_spacer.gif" alt="" width="1" height="2" border="0"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><table width="950" border="0" align="center" cellpadding="0" cellspacing="0">
      <tr>
        <td width="170" valign="top" background="../images/menu/images/menu_05.jpg"><table width="170" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="170" background="../images/menu/images/menu_05.jpg">&nbsp;</td>
            </tr>
            <tr>
              <td><a href="../news/index-news.html"><img src="../images/menu/images/menu_01.jpg" name="Image1" width="170" height="53" border="0" id="Image1" onMouseOver="MM_swapImage('Image1','','../images/menu/images/images/menu2_01.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><a href="../articls/index-articls.html"><img src="../images/menu/images/menu_02.jpg" width="170" height="50" border="0" id="Image2" onMouseOver="MM_swapImage('Image2','','../images/menu/images/images/menu2_02.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><a href="../study/kpd-program.html"><img src="../images/menu/images/menu_03.jpg" width="170" height="55" border="0" id="Image3" onMouseOver="MM_swapImage('Image3','','../images/menu/images/images/menu2_03.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><a href="index-techno.html"><img src="../images/menu/images/menu_04.jpg" width="170" height="54" border="0" id="Image4" onMouseOver="MM_swapImage('Image4','','../images/menu/images/images/menu2_04.jpg',1)" onMouseOut="MM_swapImgRestore()"></a></td>
            </tr>
            <tr>
              <td><img src="../images/menu/images/menu_05.jpg" width="170" height="82"></td>
            </tr>
            <tr>
              <td><a href="http://www.narod.ru/guestbook/?owner=134669368" target="_blank"></a></td>
            </tr>
            <tr>
              <td><a href="http://enio.forum24.ru" target="_blank"></a></td>
            </tr>
        </table>
          <p>
  &nbsp;</div>
          </p></td>
        <td colspan="2" valign="top"><table width="780" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="33" height="2570">&nbsp;</td>
              <td valign="top"><p align="justify" class="style1">&nbsp;</p>
                <h1 align="justify" class="style21"><span class="style8">&#1043;&#1045;&#1053;&#1045;&#1056;&#1040;&#1051;&#1068;&#1053;&#1040;&#1071; &#1059;&#1041;&#1054;&#1056;&#1050;&#1040; &#1052;&#1067;&#1057;&#1051;&#1045;&#1049;.  &#1059;&#1055;&#1056;&#1040;&#1046;&#1053;&#1045;&#1053;&#1048;&#1071; &#1044;&#1051;&#1071; &#1054;&#1063;&#1048;&#1065;&#1045;&#1053;&#1048;&#1071; &#1052;&#1067;&#1057;&#1051;&#1045;&#1049;</span> </h1>
                <p align="justify"><strong><em>&nbsp;</em></strong><span class="style32">&#1041;&#1086;&#1088;&#1080;&#1089; &#1048;&#1086;&#1089;&#1080;&#1092;&#1086;&#1074;&#1080;&#1095; &#1043;&#1086;&#1083;&#1076;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;  &#1086; &#1090;&#1086;&#1084;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080; &#1080;  &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1085;&#1077;&#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1089;&#1080;&#1093;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;. &#1057;&nbsp; &#1041;. &#1048;. &#1043;&#1086;&#1083;&#1076;&#1086;&#1074;&#1089;&#1082;&#1080;&#1084; &#1073;&#1077;&#1089;&#1077;&#1076;&#1091;&#1077;&#1090; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090; &#1045;&#1083;&#1077;&#1085;&#1072;  &#1045;&#1075;&#1086;&#1088;&#1086;&#1074;&#1072;.</span></p>
                <p align="justify" class="style32"><strong><em>&nbsp;</em></strong><strong>&#1045;. &#1045;. </strong>&#1044;&#1083;&#1103;  &#1095;&#1077;&#1075;&#1086; &#1085;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1091;&#1073;&#1086;&#1088;&#1082;&#1091; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1078;&#1080;&#1083;&#1080;&#1097;&#1072; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086; &#1074;&#1089;&#1077;&#1084;. &#1040; &#1074;&#1086;&#1090;  &#1079;&#1072;&#1095;&#1077;&#1084; &#1085;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1072; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1091;&#1073;&#1086;&#1088;&#1082;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081; &#1080; &#1095;&#1077;&#1084; &#1085;&#1072;&#1084; &#1074;&#1088;&#1077;&#1076;&#1080;&#1090; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103;  &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1085;&#1077; &#1087;&#1086;&#1085;&#1072;&#1089;&#1083;&#1099;&#1096;&#1082;&#1077; &laquo;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1078;&#1074;&#1072;&#1095;&#1082;&#1072;&raquo;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1086;&#1083;&#1080;, &#1074;&#1089;&#1077;  &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1088;&#1091;&#1090;&#1103;&#1090;&#1089;&#1103; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1085;&#1077;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1042;&#1089;&#1077;  &#1085;&#1072;&#1096;&#1080; &#1085;&#1077;&#1076;&#1091;&#1075;&#1080; &ndash; &#1101;&#1090;&#1086;, &#1089;&#1091;&#1090;&#1100;, &#1087;&#1089;&#1080;&#1093;&#1086;&#1089;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1086;&#1090; &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1093;  &#1084;&#1099;&#1089;&#1083;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1077;&#1090; &#1085;&#1072;&#1096;&#1077; &#1090;&#1077;&#1083;&#1086;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1089;&#1103;&#1082;&#1080;&#1077; &#1085;&#1072;&#1074;&#1103;&#1079;&#1095;&#1080;&#1074;&#1099;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099;  &#1085;&#1072;&#1082;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1077;&#1084; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1078;&#1080;&#1079;&#1085;&#1077;&#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1079;&#1072;&#1095;&#1072;&#1089;&#1090;&#1091;&#1102; &#1085;&#1077; &#1088;&#1072;&#1079;&#1075;&#1088;&#1091;&#1078;&#1072;&#1103; &#1087;&#1089;&#1080;&#1093;&#1080;&#1082;&#1091; &#1080;  &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1103; &laquo;&#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1073;&#1086;&#1088;&#1086;&#1082;&raquo; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;, &#1079;&#1072;&#1089;&#1086;&#1088;&#1103;&#1102;&#1090; &#1080; &#1091;&#1093;&#1091;&#1076;&#1096;&#1072;&#1102;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;.  &#1069;&#1090;&#1080;&#1084; &#1080; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;,&nbsp; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1095;&#1080;&#1089;&#1083;&#1072; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1081; &ndash; &#1077;&#1089;&#1083;&#1080;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;,  &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1091;. &#1042;&#1086;&#1090; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1086;&#1081; &ndash; &laquo;&#1091;&#1073;&#1086;&#1088;&#1082;&#1086;&#1081;&raquo; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081; &ndash; &#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077;  &#1080; &#1079;&#1072;&#1081;&#1084;&#1077;&#1084;&#1089;&#1103;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1058;&#1086;  &#1077;&#1089;&#1090;&#1100; &#1086;&#1073;&#1080;&#1076;&#1099;, &#1085;&#1072;&#1082;&#1072;&#1087;&#1083;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1084;&#1086;&#1079;&#1075;&#1091;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;  &#1089;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1090;&#1086; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1085;&#1080;&#1093;, &#1077;&#1089;&#1083;&#1080; &#1084;&#1099; &#1093;&#1086;&#1090;&#1080;&#1084; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;  &#1089;&#1074;&#1086;&#1077; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1085;&#1072; &#1076;&#1086;&#1083;&#1075;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;,  &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1099;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1089;&#1080;&#1093;&#1086;&#1075;&#1080;&#1075;&#1080;&#1077;&#1085;&#1091;. &#1058;&#1086;&#1095;&#1085;&#1086; &#1090;&#1072;&#1082; &#1078;&#1077;  &#1082;&#1072;&#1082; &#1084;&#1099; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1084;&#1099;&#1074;&#1072;&#1077;&#1084; &#1074; &#1073;&#1072;&#1085;&#1077; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1074;&#1096;&#1091;&#1102;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077; &#1075;&#1088;&#1103;&#1079;&#1100;, &#1085;&#1091;&#1078;&#1085;&#1086;  &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&nbsp; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1080; &#1089;&#1074;&#1086;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080;. &#1052;&#1099;  &#1089;&#1078;&#1080;&#1075;&#1072;&#1077;&#1084; &#1089;&#1090;&#1072;&#1088;&#1091;&#1102; &#1083;&#1080;&#1089;&#1090;&#1074;&#1091;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1080; &#1089;&#1090;&#1072;&#1088;&#1099;&#1077;, &#1086;&#1090;&#1078;&#1080;&#1074;&#1096;&#1080;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;  &#1091;&#1078;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1086;&#1073;&#1080;&#1076;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1082;&#1072;&#1082;  &#1086;&#1073;&#1080;&#1076;&#1099;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1074;&#1086;&#1074;&#1089;&#1077; &#1085;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1086;&#1073;&#1080;&#1076;&#1077;&#1090;&#1100;. </p>
                <p align="justify" class="style32">&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1072;&#1084; &#1089;&#1077;&#1073;&#1077; &#1074;&#1085;&#1091;&#1096;&#1072;&#1077;&#1090; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080;  &#1087;&#1086;&#1076; &#1075;&#1088;&#1091;&#1079;&#1086;&#1084; &#1101;&#1090;&#1080;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1084;&#1080;&#1088;. &#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103;  &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1072;&#1085;&#1077;&#1082;&#1076;&#1086;&#1090;: </p>
                <div align="justify" class="style32">
                  <ol>
                    <li>&#1044;&#1078;&#1086;&#1085;,  &#1101;&#1090;&#1086; &#1090;&#1099; &#1074; &#1096;&#1091;&#1090;&#1082;&#1091; &#1080;&#1083;&#1080; &#1074;&#1089;&#1077;&#1088;&#1100;&#1077;&#1079;.</li>
                    <li>&#1042;&#1089;&#1077;&#1088;&#1100;&#1077;&#1079;,  &#1058;&#1086;&#1084;.</li>
                    <li>&#1040;-&#1072;,  &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;, &#1072; &#1090;&#1086; &#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1096;&#1091;&#1090;&#1086;&#1082; &#1085;&#1077; &#1090;&#1077;&#1088;&#1087;&#1083;&#1102;.</li>
                  </ol>
                </div>
                <p align="justify" class="style32">&#1063;&#1072;&#1089;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1073;&#1080;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;  &#1074;&#1086;&#1074;&#1089;&#1077; &#1085;&#1077; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1089;&#1103;&nbsp; &#1077;&#1075;&#1086; &#1086;&#1073;&#1080;&#1078;&#1072;&#1090;&#1100;.  &#1055;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1082;&#1086;&#1081; &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; (&#1074;&#1099;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1078;&#1077;  &#1089;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1085;&#1080;&#1082;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1080;&#1084;&#1077;&#1083; &#1074; &#1074;&#1080;&#1076;&#1091;), &#1090;&#1072;&#1082; &#1080; &laquo;&#1073;&#1077;&#1089;&#1077;&#1076;&#1072;&raquo; &#1089; &#1089;&#1072;&#1084;&#1080;&#1084; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077;  &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1091; &#1089;&#1077;&#1073;&#1103; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1083;&#1080; &#1074;&#1099; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1090;&#1088;&#1072;&#1074;&#1084;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1081;  &#1074;&#1072;&#1089; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;.</p>
                <p align="justify" class="style32">&#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;, &#1078;&#1080;&#1079;&#1085;&#1100; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1085;&#1077;&#1089;&#1083;&#1072; &#1085;&#1072;&#1084; &#1091;&#1088;&#1086;&#1082;,  &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1091;&#1089;&#1090;&#1072;&#1084;&#1080; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1085;&#1077;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086;  &#1089;&#1077;&#1073;&#1077;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077;, &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1086;&#1073;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081;  &#1078;&#1080;&#1079;&#1085;&#1080;, &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1082;&#1086;&#1074;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;,  &#1085;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077;, &#1076;&#1072; &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1077;&#1097;&#1077; &#1080; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1079;&#1072;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090; &#1091; &#1085;&#1072;&#1089; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1102;, &#1072;  &#1085;&#1072;&#1096;&#1072; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1072;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1082;&#1072;&#1082; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086; &#1074;&#1089;&#1077; &#1095;&#1090;&#1086; &#1084;&#1099; &#1080;&#1084;&#1077;&#1077;&#1084;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1082;&#1072;&#1082; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1072; &#1080;  &#1089;&#1072;&#1084;&#1072; &#1085;&#1072;&#1096;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100;? &#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1085;&#1077; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086;, &#1090;&#1088;&#1072;&#1090;&#1080;&#1084; &#1086;&#1090;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072;&#1084;  &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1102;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1053;&#1077;&#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1085;&#1086;,  &#1101;&#1090;&#1086; &#1090;&#1072;&#1082;. &#1055;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080; &#1086;&#1095;&#1077;&#1085;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090;, &#1085;&#1086; &#1087;&#1086;&#1082;&#1072; &#1077;&#1097;&#1077;  &#1085;&#1077; &#1074;&#1089;&#1077;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1072;&#1076;&#1077;&#1082;&#1074;&#1072;&#1090;&#1085;&#1086;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1087;&#1088;&#1080;&#1074;&#1099;&#1082;&#1083;&#1080; &#1082; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1102; <em>&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;  &#1087;&#1080;&#1097;&#1080;</em>, &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; <em>&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1076;&#1099;&#1093;&#1072;&#1085;&#1080;&#1103;</em> &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1078;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1084;  &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084;, &#1072; <em>&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1084;&#1099;&#1089;&#1083;&#1080;</em> &ndash; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1079;&#1072;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;  &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1102; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1102; &#1089;&#1083;&#1086;&#1074;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081;,  &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086; &#1089;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;&#1083;&#1080;&#1084;&#1086;&#1085;&raquo;,  &#1103;&#1088;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1089;&#1077;&#1073;&#1077; &#1101;&#1090;&#1086;&#1090; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1099;&#1081;, &#1078;&#1077;&#1083;&#1090;&#1099;&#1081; &#1087;&#1083;&#1086;&#1076; &#1080; &#1087;&#1088;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1074;&#1072;&#1096;  &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1082;&#1083;&#1080;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1075;&#1083;&#1072;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1102;&#1085;&#1099; &#1085;&#1072; &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;&#1083;&#1080;&#1084;&#1086;&#1085;&raquo;. &#1069;&#1090;&#1086;  &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079; &#1083;&#1080;&#1084;&#1086;&#1085;&#1072; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1092;&#1080;&#1079;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080;  &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;.&nbsp; &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1103;&#1088;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077;  &#1089;&#1077;&#1073;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;&#1089;&#1086;&#1083;&#1085;&#1094;&#1077;&raquo; - &nbsp;&#1080; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1081;&#1076;&#1077;&#1090;  &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103; &#1074; &#1074;&#1072;&#1096; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;, &#1072; &#1082;&#1072;&#1087;&#1080;&#1083;&#1083;&#1103;&#1088;&#1099; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1103;&#1090; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1086;&#1073;&#1088;&#1072;&#1079; &#1089;&#1074;&#1086;&#1080;&#1084;  &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1057;&#1090;&#1086;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1079;&#1077;&#1088;&#1082;&#1072;&#1083;&#1086;&#1084;, &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1086;&#1080;&#1090;  &#1103;&#1088;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1080;&nbsp; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;  &#1088;&#1072;&#1079; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1077;&#1089;&#1090;&#1080; &#1089;&#1083;&#1086;&#1074;&#1072; &laquo;&#1089;&#1086;&#1083;&#1085;&#1094;&#1077;&raquo;, &laquo;&#1103;&#1088;&#1082;&#1086;&#1077;, &#1078;&#1075;&#1091;&#1095;&#1077;&#1077; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077;&raquo;, &#1082;&#1072;&#1082; &#1097;&#1077;&#1082;&#1080; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103;  &#1088;&#1091;&#1084;&#1103;&#1085;&#1094;&#1077;&#1084;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1086;&#1089;&#1086;&#1075;&#1091;&#1073;&#1085;&#1099;&#1081; &#1090;&#1088;&#1077;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1094;&#1080;&#1088;&#1091;&#1077;&#1090; &#1091;  &#1085;&#1072;&#1089; &#1085;&#1072; &#1083;&#1080;&#1094;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1076;&#1077;&#1095;&#1085;&#1086;-&#1089;&#1086;&#1089;&#1091;&#1076;&#1080;&#1089;&#1090;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1090;&#1077;&#1087;&#1083;&#1077;&#1077;&#1090;, &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103;&#1089;&#1100; &#1082;&#1088;&#1086;&#1074;&#1100;&#1102;,  - &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1099;&#1089;&#1083;&#1100; &#1086; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080;  &#1091;&#1078;&#1077; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1089;&#1077;&#1088;&#1076;&#1094;&#1091;.</p>
                <p align="justify" class="style32">&#1056;&#1086;&#1083;&#1100; &#1089;&#1083;&#1086;&#1074;&#1072; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1085;&#1072;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1090;&#1086;&#1084;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1043;&#1077;&#1086;&#1088;&#1075;&#1080;&#1081;  &#1057;&#1099;&#1090;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;&nbsp; &#1073;&#1099;&#1083; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;  &#1074;&#1086;&#1081;&#1085;&#1099; &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1076;&#1077;&#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1080;&#1079; &#1072;&#1088;&#1084;&#1080;&#1080; &#1082;&#1072;&#1082; &#1080;&#1085;&#1074;&#1072;&#1083;&#1080;&#1076;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1043;. &#1057;&#1099;&#1090;&#1080;&#1085; &#1089;&#1091;&#1084;&#1077;&#1083;  &#1074;&#1099;&#1083;&#1077;&#1095;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1089;&#1072;&#1084;, &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1074; &#1083;&#1077;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;&#1099; (&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;) &#1089; &#1094;&#1077;&#1083;&#1077;&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;  &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1085;&#1072; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1089;&#1080;&#1083;&#1099; &#1084;&#1099;&#1096;&#1094;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;. </p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1045;&#1084;&#1091;,  &#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1086; &#1074;&#1089;&#1090;&#1072;&#1090;&#1100; &#1089; &#1073;&#1086;&#1083;&#1100;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081;  &#1082;&#1086;&#1081;&#1082;&#1080;, &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1080;&#1085;&#1074;&#1072;&#1083;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1090;&#1088;&#1086;&#1081; &#1074; &#1087;&#1088;&#1103;&#1084;&#1086;&#1084; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;  (&#1074;&#1077;&#1076;&#1100; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#1086;&#1085; &#1073;&#1099;&#1083; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085; &#1084;&#1077;&#1076;&#1080;&#1094;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1077;&#1081; &#1075;&#1086;&#1076;&#1085;&#1099;&#1084; &#1082; &#1089;&#1090;&#1088;&#1086;&#1077;&#1074;&#1086;&#1081;  &#1089;&#1083;&#1091;&#1078;&#1073;&#1077; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081;). </p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1069;&#1090;&#1086;  &#1090;&#1072;&#1082;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1077; &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1092;&#1088;&#1072;&#1079;&#1077; &ndash; &laquo;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&raquo;. &#1044;&#1077;&#1083;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;  &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&nbsp; &#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;, &#1077;&#1089;&#1083;&#1080;,  &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1084;&#1099; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1095;&#1090;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1084;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;  &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1095;&#1077;&#1084;-&#1090;&#1086; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084;, &#1090;&#1086; &#1101;&#1090;&#1080;&#1084; &#1077;&#1075;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1089;&#1080;&#1083;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1084; &#1085;&#1080; &#1089; &#1082;&#1072;&#1082;&#1086;&#1081;  &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1077; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;. &#1045;&#1089;&#1083;&#1080; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1103;&#1090;&#1100; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1073;&#1077;&#1089;&#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1086;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082;  &#1079;&#1072;&#1095;&#1077;&#1084; &#1078;&#1077; &#1089;&#1077;&#1073;&#1103; &#1082;&#1072;&#1083;&#1077;&#1095;&#1080;&#1090;&#1100;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1103;&#1090;&#1100; &#1085;&#1072; &#1082;&#1086;&#1075;&#1086;-&#1090;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086;, &#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;  &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;, &#1088;&#1072;&#1074;&#1085;&#1086; &#1082;&#1072;&#1082; &#1080; &#1087;&#1086;&#1079;&#1080;&#1090;&#1080;&#1074;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; &#1087;&#1086;&#1089;&#1083;&#1072;&#1074;&#1096;&#1077;&#1084;&#1091; &#1077;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091;.  &#1069;&#1090;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;. </p>
                <p align="justify" class="style32">&#1048;&#1090;&#1072;&#1082;, &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074; &#1087;&#1088;&#1086;&#1076;&#1091;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1050; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1102;,  &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1084;&#1072;&#1083;&#1086; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1094;&#1080;&#1088;&#1091;&#1102;&#1090; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1085;&#1086;, &#1082;  &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1085;&#1080;&#1102;, &#1085;&#1077; &#1091;&#1084;&#1077;&#1085;&#1080;&#1102;, &#1085;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090;  &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103;, &#1088;&#1072;&#1079;&#1076;&#1091;&#1074;&#1072;&#1103; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1090;&#1086; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099;, &#1084;&#1085;&#1086;&#1075;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1078;&#1077;&#1074;&#1099;&#1074;&#1072;&#1103;  &#1082;&#1072;&#1082;&#1086;&#1081;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1092;&#1072;&#1082;&#1090; &#1089;&#1074;&#1086;&#1077;&#1081; &#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1090;&#1088;&#1072;&#1074;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090; &#1076;&#1091;&#1096;&#1091; &#1080; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1077;&#1090;  &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1100;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1091;: &laquo;&#1058;&#1099; &#1078;&#1077; &#1079;&#1085;&#1072;&#1077;&#1096;&#1100;, &#1095;&#1090;&#1086;  &#1091; &#1084;&#1077;&#1085;&#1103; &#1082;&#1086;&#1083;&#1080;&#1090;&raquo;, &#1076;&#1072; &#1077;&#1097;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090; &#1101;&#1090;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079;, &#1090;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1103;  &#1101;&#1090;&#1086;&#1090; &#1084;&#1072;&#1083;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1081; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;. &#1047;&#1085;&#1072;&#1085;&#1080;&#1077; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;&#1072; &#1074;&#1072;&#1078;&#1085;&#1086; &#1076;&#1083;&#1103; &#1074;&#1088;&#1072;&#1095;&#1072; &#1080; &#1076;&#1083;&#1103; &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;  &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082; &#1085;&#1077; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090;  &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;, &#1082;&#1072;&#1082; &#1084;&#1077;&#1076;&#1072;&#1083;&#1100;. &#1044;&#1072;&#1083;&#1077;&#1082;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1077;&#1075;&#1082;&#1086; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1083;&#1077;&#1095;&#1072;&#1090;&#1089;&#1103;, &#1085;&#1086; &#1101;&#1090;&#1086;  &#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1090;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080; &#1089; &#1075;&#1086;&#1088;&#1076;&#1086;&#1089;&#1090;&#1100;&#1102; &#1085;&#1077;&#1089;&#1090;&#1080;  &#1079;&#1085;&#1072;&#1084;&#1103; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;. &#1053;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1095;&#1090;&#1086;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1103; &#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1103; &#1089;&#1074;&#1086;&#1080; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;, &#1084;&#1099;  &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1077;&#1084; &#1080;&#1093;.</p>
                <p align="justify" class="style32">&#1042;&#1089;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1077; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1080; &#1084;&#1080;&#1088;&#1072; &#1080;&#1084;&#1077;&#1102;&#1090;&nbsp; &#1074; &#1089;&#1077;&#1073;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &laquo;&#1087;&#1089;&#1080;&#1093;&#1086;&#1090;&#1077;&#1088;&#1072;&#1087;&#1077;&#1074;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;&raquo; &#1076;&#1085;&#1080;  &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1086;&#1077; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1077;&nbsp; &#1084;&#1099; &#1076;&#1086;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1077;&#1084;&#1089;&#1103; &#1089; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1089;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1076;&#1091;&#1096;&#1086;&#1081;, &#1089;&#1086;  &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1090;&#1100; &#1085;&#1077;&#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084; &#1086;&#1073;&#1080;&#1076;&#1099;. &#1048; &#1101;&#1090;&#1086; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;  &#1084;&#1091;&#1076;&#1088;&#1086;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1050;&#1072;&#1082;&#1080;&#1077;  &#1087;&#1089;&#1080;&#1093;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1042;  &#1101;&#1090;&#1086;&#1084; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1103;, &#1080;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1103;.<br />
  &#1053;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;  &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1085;&#1077;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;, &#1085;&#1072;&#1096;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082; &#1085;&#1080;&#1084;. &#1052;&#1099;  &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1085;&#1077; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1086; &#1074;&#1086;&#1083;&#1085;&#1091;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072;&#1089; &#1074;&#1077;&#1097;&#1072;&#1093;, &#1072;, &#1085;&#1077;&#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1085;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1103;&#1089;&#1100; &#1082;  &#1085;&#1080;&#1084; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1103;&#1093;, &#1084;&#1099; &#1074;&#1085;&#1086;&#1074;&#1100; &#1080; &#1074;&#1085;&#1086;&#1074;&#1100; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084; &#1101;&#1090;&#1080; &#1085;&#1077;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;. &#1055;&#1088;&#1080;&#1095;&#1077;&#1084;  &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077; &#1079;&#1072;&#1090;&#1091;&#1093;&#1072;&#1102;&#1090;, &#1072; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1076;&#1072;&#1078;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;.  &#1041;&#1077;&#1079;&#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;, &#1101;&#1090;&#1086; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077;&#1084; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;. </p>
                <p align="justify" class="style32">&#1050;&#1072;&#1082; &#1078;&#1077; &#1088;&#1072;&#1079;&#1086;&#1088;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1088;&#1086;&#1095;&#1085;&#1099;&#1081; &#1082;&#1088;&#1091;&#1075; &#1080;  &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1085;&#1072;&#1074;&#1103;&#1079;&#1095;&#1080;&#1074;&#1099;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;? &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1072;&#1084;  &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1076;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090;&#1076;&#1099;&#1093;. </p>
                <p align="justify" class="style32">&#1055;&#1089;&#1080;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;  &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1072;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1085;&#1077;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;, &#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;  &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1083;&#1077;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084;  &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084;, &#1080;&#1083;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1100;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;  &#1085;&#1077;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1080; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074;  &#1087;&#1086;&#1076;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080;. &#1053;&#1077;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1089;&#1103; &#1074; &#1074;&#1080;&#1076;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1083;&#1086;&#1074;, &#1092;&#1088;&#1072;&#1079; &#1080;  &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1084;&#1086;&#1079;&#1075;&#1091; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090; &#1085;&#1072; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;  &#1074;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077; &#1080;&#1083;&#1080; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;,  &#1085;&#1077;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1083;&#1086;&#1074; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;  &#1074;&#1089;&#1077;&#1075;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1074;&#1080;&#1076;&#1080;&#1084; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084; &#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;. &#1042;&#1086;&#1083;&#1077;&#1074;&#1086;&#1077;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077;  &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;&nbsp; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081;  &#1088;&#1077;&#1095;&#1100;&#1102;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1086;&#1085;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1086;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103;; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1086;&#1083;&#1077;&#1074;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;  &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1092;&#1086;&#1088;&#1084;&#1077; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &laquo;&#1103;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1085;&#1072;&#1096;&#1091;  &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;. </p>
                <p align="justify" class="style32">&#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1082;&#1072;&#1082; &#1085;&#1077;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1090;&#1072;&#1082;  &#1080; &#1074;&#1086;&#1083;&#1077;&#1074;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080;, &#1086;&#1085;&#1080; &#1085;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086;  &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1077;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1096;&#1072;&#1077;&#1090;  &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091;, &#1089;&#1073;&#1080;&#1074;&#1072;&#1103; &#1077;&#1075;&#1086;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1083;&#1077;&#1074;&#1086;&#1075;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1083;&#1103;  &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103; &#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1080;&#1079; &#1079;&#1086;&#1085;&#1099;  &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1069;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091;  &#1087;&#1086;&#1082;&#1086;&#1102;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, &#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084; &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103;, &#1080;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;  &#1085;&#1091;&#1083;&#1103;. </p>
                <p align="justify" class="style32">&#1048;&#1090;&#1072;&#1082;, &#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084;  &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099;</p>
                <div align="justify" class="style32">
                  <ol start="1" type="1">
                    <li>&#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1085;&#1072;&#1074;&#1103;&#1079;&#1095;&#1080;&#1074;&#1099;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;, &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072;&#1096;&#1077;       &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;;</li>
                    <li>&#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1100; &#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092;&#1089;&#1082;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1102;&#1097;&#1077;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100;;</li>
                    <li>&#1085;&#1072;&#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1079;&#1072;&#1073;&#1086;&#1090;       &#1078;&#1080;&#1079;&#1085;&#1080;, &#1076;&#1072;&#1074;&#1072;&#1103; &#1086;&#1090;&#1076;&#1099;&#1093; &#1076;&#1091;&#1096;&#1077;.&nbsp;</li>
                  </ol>
                </div>
                <p align="justify" class="style32">&#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1091; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1077;&#1082;&#1089;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;  &#1083;&#1091;&#1095;&#1096;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1085;&#1072; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1083;&#1077;&#1085;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1088;&#1086;&#1089;&#1083;&#1091;&#1096;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077;  &#1087;&#1088;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1050;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1091;  &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;  &#1080; &#1085;&#1072; &#1088;&#1077;&#1083;&#1072;&#1082;&#1089;&#1072;&#1094;&#1080;&#1102; &#1090;&#1077;&#1083;&#1072;, &#1080; &#1085;&#1072; &#1088;&#1077;&#1083;&#1072;&#1082;&#1089;&#1072;&#1094;&#1080;&#1102; &#1084;&#1099;&#1089;&#1083;&#1080; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1074; &#1089;&#1077;&#1073;&#1077;  &laquo;&#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1072;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080; &#1087;&#1088;&#1080; &#1095;&#1090;&#1077;&#1085;&#1080;&#1080;, &#1080; &#1087;&#1088;&#1080;  &#1074;&#1086;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1080;, &#1072; &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1089;&#1083;&#1091;&#1096;&#1072;&#1077;&#1084;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;&nbsp; &#1087;&#1088;&#1086;&#1089;&#1083;&#1091;&#1096;&#1080;&#1074;&#1072;&#1077;&#1084; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;, &#1101;&#1090;&#1072;  &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1103;&#1103; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082;&#1072; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &ndash; &#1080; &#1084;&#1099; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1084; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1083;&#1099;&#1096;&#1080;&#1084;. </p>
                <p align="justify" class="style32">&#1055;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1100;&#1090;&#1077;&#1089;&#1100; &#1089;  &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1082;&#1072;&#1078;&#1076;&#1086;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; &#1085;&#1072; &#1089;&#1077;&#1073;&#1077;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1079;&#1072;&#1087;&#1080;&#1096;&#1080;&#1090;&#1077; &#1090;&#1077;&#1082;&#1089;&#1090;  &#1085;&#1072; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#1087;&#1088;&#1080;  &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080;&nbsp; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081;. &#1042;&#1072;&#1078;&#1085;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086;  &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085; &#1090;&#1077;&#1082;&#1089;&#1090; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1074;&#1072;&#1084; &#1076;&#1072;&#1083;&#1077;&#1077; &#1085;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;  &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1072;&#1089;&#1090;  &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1074;&#1086;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1084;&#1080;&#1088;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074;&#1072;&#1096; &#1075;&#1086;&#1083;&#1086;&#1089;  &#1080;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072; (&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077; &ndash; &#1077;&#1075;&#1086; &#1075;&#1086;&#1083;&#1086;&#1089; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1074;&#1072;&#1084;  &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1085;) &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084; &#1074; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080;  &#1091;&#1089;&#1087;&#1077;&#1093;&#1072; &#1087;&#1088;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081;.</p>
                <p align="justify" class="style34">&#1059;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077; 1 </p>
                <p align="justify" class="style32"><strong><em>&#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&nbsp; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080; &#1087;&#1091;&#1090;&#1077;&#1084; &#1092;&#1080;&#1082;&#1089;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1089;&#1083;&#1086;&#1074;&#1077;.</em></strong><br />
  &#1059;&#1076;&#1086;&#1073;&#1085;&#1086; &#1089;&#1103;&#1076;&#1100;&#1090;&#1077; &#1080; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1100;&#1090;&#1077;&#1089;&#1100;.<br />
  &#1047;&#1072;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1075;&#1083;&#1072;&#1079;&#1072;.<br />
  &#1057;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1100;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093;  &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;.<br />
  &#1055;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090;  &#1086;&#1090;&#1076;&#1099;&#1093;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1072;.<br />
  &#1057;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1100;&#1090;&#1077; &#1074;&#1089;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;  &#1089;&#1074;&#1086;&#1077;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080;.<br />
  &#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;  &#1089;&#1083;&#1086;&#1074;&#1077; &#1080; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1085;&#1077;&#1084;.<br />
  &#1055;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086; &#1089;&#1077;&#1073;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086;  &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079;.<br />
  &#1055;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1090;&#1086;&#1082;  &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080; &#1082;&#1072;&#1082; &#1073;&#1099; &#1079;&#1072;&#1093;&#1083;&#1077;&#1073;&#1085;&#1091;&#1083;&#1089;&#1103;, &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1089;&#1103;.<br />
  &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1089;&#1077;&#1073;&#1077;&nbsp; &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1089;&#1090;&#1077;&#1082;&#1083;&#1077;.&nbsp; <br />
  &#1052;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086; &#1089;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077; &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086;  &#1090;&#1088;&#1103;&#1087;&#1082;&#1086;&#1081; &#1080; &#1087;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1086;&#1085;&#1086; &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1077;&#1090; &#1080;&#1079; &#1074;&#1072;&#1096;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;, &#1082;&#1072;&#1082; &#1074; &#1074;&#1072;&#1096;&#1077;&#1081; &#1075;&#1086;&#1083;&#1086;&#1074;&#1077;  &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1087;&#1091;&#1089;&#1090;&#1086;&#1090;&#1072;.<br />
  &#1069;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;.<br />
  &#1055;&#1088;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1077;&#1075;&#1086;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1042; &#1101;&#1090;&#1086;&#1084; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1080; &#1042;&#1099;  &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1082;&#1072;&#1082; &#1073;&#1099; &#1079;&#1072;&#1093;&#1083;&#1077;&#1073;&#1085;&#1091;&#1083;&#1089;&#1103;  &#1087;&#1086;&#1090;&#1086;&#1082; &#1088;&#1077;&#1095;&#1080;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1089;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; &#1077;&#1075;&#1086;. &#1040; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;, &#1077;&#1075;&#1086; &#1089;&#1078;&#1077;&#1095;&#1100; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1103;&#1093;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1052;&#1086;&#1078;&#1085;&#1086; &#1080; &#1090;&#1072;&#1082;. &#1053;&#1072;&#1076;&#1086;  &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1082;&#1089;&#1090;&#1072;&#1090;&#1080;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1101;&#1090;&#1086;  &#1089;&#1083;&#1086;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1084; &#1085;&#1077; &#1085;&#1072; &#1089;&#1090;&#1077;&#1082;&#1083;&#1077;, &#1072; &#1085;&#1072; &#1083;&#1080;&#1089;&#1090;&#1082;&#1077; &#1073;&#1091;&#1084;&#1072;&#1075;&#1077;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084;  &#1101;&#1090;&#1086;&#1090; &#1083;&#1080;&#1089;&#1090;&#1086;&#1082; &#1089;&#1078;&#1077;&#1095;&#1100; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1103;&#1093;. &#1052;&#1086;&#1078;&#1077;&#1090;&#1077; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1081; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1085;&#1072;  &#1083;&#1077;&#1087;&#1077;&#1089;&#1090;&#1082;&#1077; &#1088;&#1086;&#1079;&#1099;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1079;&#1072;&#1089;&#1091;&#1096;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074; &#1090;&#1088;&#1091;&#1093;&#1091; &#1080; &#1088;&#1072;&#1089;&#1089;&#1077;&#1103;&#1090;&#1100; &#1085;&#1072; &#1074;&#1077;&#1090;&#1088;&#1091;.  &#1052;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1076;&#1091;&#1093;&#1072;&#1084;&#1080; &#1080; &#1074;&#1099;&#1089;&#1086;&#1093;&#1085;&#1091;&#1074;, &#1086;&#1085;&#1086; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1077;&#1090;, &#1082;&#1072;&#1082;&#1086;&#1077;-&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;  &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103; &#1072;&#1088;&#1086;&#1084;&#1072;&#1090; &#1076;&#1091;&#1093;&#1086;&#1074;, &#1085;&#1086; &#1074;&#1089;&#1082;&#1086;&#1088;&#1077; &#1080;&#1089;&#1087;&#1072;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1086;&#1085;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1050;&#1072;&#1082;&#1080;&#1077; &#1077;&#1097;&#1077; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;  &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090; &#1091;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1099;&#1077;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1095;&#1080;&#1074;&#1099;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103;?</p>
                <p align="justify" class="style32">&nbsp;</p>
                <p align="justify" class="style32"><strong>&#1059;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077; 2 </strong></p>
                <p align="justify" class="style32"><strong>&#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080;  &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&nbsp; &#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;.</strong><br />
  &#1057;&#1103;&#1076;&#1100;&#1090;&#1077;,  &#1087;&#1088;&#1080;&#1084;&#1080;&#1090;&#1077; &#1091;&#1076;&#1086;&#1073;&#1085;&#1091;&#1102; &#1087;&#1086;&#1079;&#1091;.<br />
  &#1047;&#1072;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077;  &#1075;&#1083;&#1072;&#1079;&#1072; &#1080; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1100;&#1090;&#1077;&#1089;&#1100;.<br />
  &#1057;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1100;&#1090;&#1077;&#1089;&#1100;  &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1072;.<br />
  &#1057;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1100;&#1090;&#1077;&#1089;&#1100;  &#1085;&#1072; &#1087;&#1086;&#1090;&#1086;&#1082;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080;.<br />
  &#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077;  &#1089;&#1074;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1076;&#1085;&#1086;&#1084; &#1089;&#1083;&#1086;&#1074;&#1077; &#1080; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1085;&#1099;&#1081; &#1087;&#1086;&#1090;&#1086;&#1082;.<br />
  &#1055;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100;  &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1077;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1079;.<br />
  &#1042;&#1089;&#1077;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1090;&#1100; &#1074; &#1074;&#1072;&#1096;&#1077;&#1084; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1081;&#1090;&#1077; &#1074;  &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099;.<br />
  &#1055;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;  &#1089;&#1086; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1085;&#1086;&#1075;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099; &#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1077;&#1090;&#1077; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1077;.<br />
  &#1050;&#1086;&#1075;&#1076;&#1072;  &#1074;&#1072;&#1084; &#1101;&#1090;&#1086; &#1091;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103;, &#1085;&#1072;&#1095;&#1085;&#1080;&#1090;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1090;&#1086;&#1082; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;.<br />
  &#1055;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;  &#1091;&#1087;&#1088;&#1086;&#1097;&#1072;&#1081;&#1090;&#1077; &#1101;&#1090;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099;.<br />
  &#1042;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077;  &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;. <br />
  &#1055;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;  &#1074;&#1099; &#1086;&#1090;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100; &#1079;&#1072; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1102;, &#1087;&#1086;&#1082;&#1072; &#1086;&#1073;&#1088;&#1072;&#1079; &#1080;&#1079; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084;  &#1087;&#1088;&#1080;&#1084;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;, &#1087;&#1086;&#1082;&#1072; &#1086;&#1085; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1099;&#1084; &#1087;&#1103;&#1090;&#1085;&#1086;&#1084;.<br />
  &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103;  &#1086;&#1073;&#1088;&#1072;&#1079;&#1099; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1074;&#1086;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1074;&#1099; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1090;&#1077;&#1089;&#1100; &#1086;&#1090; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1082;  &#1072;&#1073;&#1089;&#1090;&#1088;&#1072;&#1082;&#1090;&#1085;&#1086;&#1084;&#1091;.<br />
  &#1047;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1077;  &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1089;&#1077;&#1073;&#1077; &#1086;&#1076;&#1085;&#1086;&#1090;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1077; &#1083;&#1072;&#1079;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1089;&#1072;&#1083;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1094;&#1074;&#1077;&#1090;&#1072;.<br />
  &#1069;&#1090;&#1086;&#1090;  &#1092;&#1086;&#1085; &#1074;&#1072;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1103;&#1090;&#1077;&#1085;.</p>
                <p align="justify" class="style32">&nbsp;</p>
                <p align="justify" class="style32"><strong>&#1059;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077; 3</strong><br />
                    <strong>&#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080;  &#1087;&#1091;&#1090;&#1077;&#1084; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1075;&#1086;&#1088;&#1090;&#1072;&#1085;&#1080;.</strong><br />
  &#1059;&#1076;&#1086;&#1073;&#1085;&#1086; &#1089;&#1103;&#1076;&#1100;&#1090;&#1077;, &#1079;&#1072;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1075;&#1083;&#1072;&#1079;&#1072; &#1080;  &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1100;&#1090;&#1077;&#1089;&#1100;.<br />
  &#1057;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1100;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093;  &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;.<br />
  &#1055;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090;  &#1086;&#1090;&#1076;&#1099;&#1093;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1072;.<br />
  &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1100;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;  &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080;.<br />
  &#1055;&#1086;&#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1081;&#1090;&#1077; &#1082;&#1072;&#1082; &#1073;&#1099; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1079;&#1072;  &#1089;&#1074;&#1086;&#1077;&#1081; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086;&#1081; &laquo;&#1084;&#1086;&#1079;&#1075;&#1086;&#1074;&#1086;&#1081; &#1073;&#1086;&#1083;&#1090;&#1086;&#1074;&#1085;&#1077;&#1081;&raquo;.<br />
  &#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;  &#1085;&#1072; &#1084;&#1099;&#1096;&#1094;&#1099; &#1083;&#1080;&#1094;&#1072; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1080;&#1090;&#1100; &#1080;&#1093; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1084;&#1072;&#1089;&#1089;&#1072;&#1078;&#1072;.<br />
  &#1056;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1100;&#1090;&#1077; &#1083;&#1086;&#1073;, &#1074;&#1077;&#1082;&#1080;, &#1085;&#1086;&#1089;, &#1075;&#1091;&#1073;&#1099;,  &#1087;&#1086;&#1076;&#1073;&#1086;&#1088;&#1086;&#1076;&#1086;&#1082;.<br />
  &#1055;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1091;&#1089;&#1087;&#1086;&#1082;&#1086;&#1077;&#1085;&#1080;&#1077; &#1084;&#1099;&#1096;&#1094;  &#1083;&#1080;&#1094;&#1072; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1083;&#1086; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &laquo;&#1084;&#1086;&#1079;&#1075;&#1086;&#1074;&#1086;&#1081; &#1073;&#1086;&#1083;&#1090;&#1086;&#1074;&#1085;&#1080;&raquo;.<br />
  &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1100;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;  &#1089;&#1074;&#1086;&#1077;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;.<br />
  &#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1072;  &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1103;&#1103; &#1088;&#1077;&#1095;&#1100; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1099;&#1093; &#1089;&#1074;&#1103;&#1079;&#1086;&#1082;.<br />
  &#1045;&#1089;&#1083;&#1080; &#1080;&#1093; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1080;&#1090;&#1100;, &#1090;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1077;  &#1087;&#1088;&#1086;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1084; &#1091;&#1090;&#1088;&#1072;&#1090;&#1080;&#1090; &#1089;&#1074;&#1086;&#1102; &#1086;&#1087;&#1086;&#1088;&#1091; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1077; &#1080; &#1077;&#1075;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &nbsp;&#1083;&#1077;&#1075;&#1082;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;.<br />
  &#1048;&#1090;&#1072;&#1082;, &#1074;&#1099; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;  &#1103;&#1079;&#1099;&#1082;&#1077;.<br />
  &#1052;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1084;&#1072;&#1089;&#1089;&#1080;&#1088;&#1091;&#1081;&#1090;&#1077; &#1103;&#1079;&#1099;&#1082; &#1080;  &#1091;&#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1090;&#1077; &#1077;&#1075;&#1086;.<br />
  &#1042;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077; &#1089;&#1074;&#1086;&#1081; &#1103;&#1079;&#1099;&#1082; &#1095;&#1091;&#1078;&#1080;&#1084; &#1080;  &#1085;&#1077;&#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1083;&#1080;&#1074;&#1099;&#1084;.<br />
  &#1055;&#1088;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1101;&#1090;&#1086;.<br />
  &#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096;&#1080;  &#1084;&#1099;&#1089;&#1083;&#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1074;&#1072;&#1084; &#1089;&#1090;&#1072;&#1083;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1090;&#1088;&#1091;&#1076;&#1085;&#1077;&#1077; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100;.<br />
  &#1055;&#1077;&#1088;&#1077;&#1085;&#1077;&#1089;&#1080;&#1090;&#1077; &#1089;&#1074;&#1086;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;  &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1099;&#1077; &#1089;&#1074;&#1103;&#1079;&#1082;&#1080; &#1080; &#1087;&#1088;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1080;&#1093;.<br />
  &#1042;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100;  &#1087;&#1088;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1099;&#1077; &#1089;&#1074;&#1103;&#1079;&#1082;&#1080; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086; &#1087;&#1086;&#1074;&#1080;&#1089;&#1083;&#1080; &#1085;&#1072;&#1076;  &#1075;&#1086;&#1088;&#1090;&#1072;&#1085;&#1100;&#1102;.<br />
  &#1042;&#1072;&#1096;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1103;&#1103; &#1088;&#1077;&#1095;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;  &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100;.<br />
  &#1042;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086;  &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103;.<br />
  &#1042;&#1072;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086; &#1101;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;  &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103;.</p>
                <p align="justify" class="style34">&#1059;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1077; 4</p>
                <p align="justify" class="style32"><strong><em>&#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1088;&#1077;&#1095;&#1080;  &#1087;&#1091;&#1090;&#1077;&#1084; &#1089;&#1086;&#1079;&#1077;&#1088;&#1094;&#1072;&#1085;&#1080;&#1103; &#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1080; &#1089;&#1074;&#1077;&#1095;&#1080;.</em></strong><br />
  &#1057;&#1086;&#1079;&#1076;&#1072;&#1081;&#1090;&#1077; &#1074; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077; &#1091;&#1102;&#1090;&#1085;&#1099;&#1081;  &#1087;&#1086;&#1083;&#1091;&#1084;&#1088;&#1072;&#1082;: &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077; &#1089;&#1074;&#1077;&#1090;, &#1079;&#1072;&#1076;&#1077;&#1088;&#1085;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086;&#1088;&#1099;.<br />
  &#1055;&#1086;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1074; &#1087;&#1086;&#1076;&#1089;&#1074;&#1077;&#1095;&#1085;&#1080;&#1082; &#1089;&#1074;&#1077;&#1095;&#1091; &#1080;  &#1079;&#1072;&#1078;&#1075;&#1080;&#1090;&#1077; &#1077;&#1077;.<br />
  &#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1089;&#1074;&#1077;&#1095;&#1091; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;  &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1090;&#1088;&#1072; &#1086;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1082;&#1088;&#1077;&#1089;&#1083;&#1072; &#1080;&#1083;&#1080; &#1096;&#1077;&#1079;&#1083;&#1086;&#1085;&#1075;&#1072;, &#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; <strong>&nbsp;</strong>&#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1075;&#1083;&#1072;&#1079;.<br />
  &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086; &#1089;&#1103;&#1076;&#1100;&#1090;&#1077;, &#1079;&#1072;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077;  &#1075;&#1083;&#1072;&#1079;&#1072; &#1080; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1100;&#1090;&#1077;&#1089;&#1100;.<br />
  &#1057;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1100;&#1090;&#1077;&#1089;&#1100; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093;  &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1086;&#1097;&#1091;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;.<br />
  &#1055;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090;  &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1072;.<br />
  &#1053;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1086;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1075;&#1083;&#1072;&#1079;&#1072; &#1080;  &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;, &#1073;&#1077;&#1079; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1081;&#1090;&#1077; &#1089;&#1086;&#1079;&#1077;&#1088;&#1094;&#1072;&#1090;&#1100; &#1087;&#1083;&#1072;&#1084;&#1103; &#1089;&#1074;&#1077;&#1095;&#1080;.<br />
  &#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;&#1081;  &#1086;&#1088;&#1077;&#1086;&#1083; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1099;.<br />
  &#1054;&#1085; &#1074;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1091;&#1083;&#1100;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090;; &#1086;&#1085; &#1090;&#1086;  &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1090;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;.<br />
  &#1069;&#1090;&#1072; &#1087;&#1091;&#1083;&#1100;&#1089;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;  &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1091;&#1077;&#1090; &#1074;&#1072;&#1096;&#1077; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;. <br />
  &#1042;&#1099; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;&#1077; &#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077;  &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1079;&#1072;&#1074;&#1086;&#1088;&#1072;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1083;&#1072;&#1084;&#1103; &#1089;&#1074;&#1077;&#1095;&#1080;.<br />
  &#1042;&#1072;&#1084; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1083;&#1077;&#1085;&#1100; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100;.<br />
  &#1042;&#1072;&#1096;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1103;&#1103; &#1088;&#1077;&#1095;&#1100; &#1079;&#1072;&#1090;&#1080;&#1093;&#1072;&#1077;&#1090;, &#1080;  &#1074;&#1099; &#1089; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1091;&#1084;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1082;&#1086;&#1103;.<br />
  &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1075;&#1083;&#1072;&#1079;&#1072; &#1085;&#1077;&nbsp; &#1089;&#1090;&#1086;&#1080;&#1090; &ndash; &#1080;&#1085;&#1072;&#1095;&#1077; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1089;&#1085;&#1091;&#1090;&#1100;.<br />
  &#1055;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1087;&#1086;&#1073;&#1099;&#1090;&#1100; &#1089; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;&#1080;  &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1103;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;.<br />
  &#1055;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090;  &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103;.</p>
                <span class="style32">&#1047;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1077;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&nbsp; &#1085;&#1072; &#1084;&#1072;&#1075;&#1085;&#1090;&#1086;&#1092;&#1086;&#1085; &#1090;&#1077;&#1082;&#1089;&#1090;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086;  &#1083;&#1080;&#1094;&#1072;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &laquo;&#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1100;&#1090;&#1077; &#1083;&#1086;&#1073;, &#1074;&#1077;&#1082;&#1080;, &#1085;&#1086;&#1089;, &#1075;&#1091;&#1073;&#1099;, &#1087;&#1086;&#1076;&#1073;&#1086;&#1088;&#1086;&#1076;&#1086;&#1082;&raquo; - &laquo;&#1084;&#1086;&#1080;  &#1083;&#1086;&#1073;, &#1074;&#1077;&#1082;&#1080;, &#1085;&#1086;&#1089;, &#1075;&#1091;&#1073;&#1099;, &#1087;&#1086;&#1076;&#1073;&#1086;&#1088;&#1086;&#1076;&#1086;&#1082; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1088;&#1072;&#1089;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1099;&raquo;, &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &laquo;&#1074;&#1072;&#1084; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&raquo; -  &laquo;&#1084;&#1085;&#1077; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&raquo; &#1080; &#1090;&#1072;&#1082; &#1076;&#1072;&#1083;&#1077;&#1077;. </span>
                <p align="justify" class="style32">&nbsp;&#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081;&nbsp; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090;&nbsp;  &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1085;&#1072;&#1074;&#1099;&#1082;&#1080;; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1080; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1076;&#1091;&#1090; &#1074;&#1072;&#1084;  &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103;&nbsp; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;  &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103; &#1080; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1102;&#1090; &#1091; &#1074;&#1072;&#1089; &#1091;&#1084;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;. </p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1069;&#1090;&#1080; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;  &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1099;&#1077;, &#1085;&#1072;&#1074;&#1103;&#1079;&#1095;&#1080;&#1074;&#1099;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080;. &#1057;&#1078;&#1080;&#1075;&#1072;&#1103; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1085;&#1072;  &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1079;&#1072;&#1093;&#1083;&#1077;&#1073;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1103;&#1103; &#1085;&#1072;&#1096;&#1072; &#1088;&#1077;&#1095;&#1100;, &#1085;&#1072;&#1096; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1081;, &#1091;&#1090;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;  &#1089; &#1089;&#1072;&#1084;&#1080;&#1084; &#1089;&#1086;&#1073;&#1086;&#1081;, &#1084;&#1099; &#1082;&#1072;&#1082; &#1073;&#1099; &#1089;&#1078;&#1080;&#1075;&#1072;&#1077;&#1084; &#1101;&#1090;&#1080; &#1085;&#1077;&#1085;&#1091;&#1078;&#1085;&#1099;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1044;&#1072;. &#1069;&#1090;&#1086; &#1078;&#1077; &#1087;&#1083;&#1072;&#1084;&#1103;  &#1089;&#1074;&#1077;&#1095;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1074;&#1080;&#1076;&#1077; &#1090;&#1088;&#1091;&#1073;&#1082;&#1080; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;: &laquo; &#1042; &#1101;&#1090;&#1086;&#1084;  &#1079;&#1072;&#1074;&#1086;&#1088;&#1072;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1084; &#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1080; &#1089;&#1078;&#1080;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1085;&#1072;&#1096;&#1080; &#1086;&#1073;&#1080;&#1076;&#1099;, &#1074;&#1089;&#1077; &#1085;&#1072;&#1096;&#1080; &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1089;&#1077; &#1085;&#1072;&#1096;&#1080;  &#1089;&#1090;&#1088;&#1072;&#1093;&#1080;, &#1085;&#1077;&#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1075;&#1088;&#1091;&#1073;&#1086;&#1089;&#1090;&#1080; &#1080; &#1075;&#1088;&#1091;&#1073;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077;&#1095;&#1072;&#1103;&#1085;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086; &#1085;&#1077;&#1076;&#1086;&#1084;&#1099;&#1089;&#1083;&#1080;&#1102;  &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1084;&#1080;&raquo;.</p>
                <p align="justify" class="style32">&#1052;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1103; &#1089;&#1086; &#1089;&#1074;&#1077;&#1095;&#1086;&#1081;, &#1084;&#1086;&#1078;&#1085;&#1086;  &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1080; &laquo;&#1087;&#1086;&#1093;&#1091;&#1083;&#1080;&#1075;&#1072;&#1085;&#1080;&#1090;&#1100;&raquo;. &#1055;&#1086;&#1076; &#1089;&#1072;&#1084;&#1099;&#1081; &#1082;&#1086;&#1085;&#1077;&#1094; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1076;&#1089;&#1099;&#1087;&#1100;&#1090;&#1077; &#1074; &#1087;&#1083;&#1072;&#1084;&#1103; &#1089;&#1074;&#1077;&#1095;&#1080;  &#1087;&#1086;&#1088;&#1086;&#1096;&#1086;&#1082; &#1073;&#1077;&#1085;&#1075;&#1072;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1086;&#1075;&#1085;&#1077;&#1081; &#1080; &#1085;&#1072;&#1089;&#1083;&#1072;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100; &#1092;&#1077;&#1081;&#1077;&#1088;&#1074;&#1077;&#1088;&#1082;&#1086;&#1084; &#1086;&#1090; &#1089;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086;  &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1072; &ndash; &#1101;&#1090;&#1086; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;.</strong>&#1052;&#1099; &#1074;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1080;  &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086; &laquo;&#1079;&#1072;&#1089;&#1090;&#1088;&#1077;&#1074;&#1072;&#1090;&#1100;&raquo; &#1085;&#1072; &#1087;&#1083;&#1086;&#1093;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1103;&#1093;. &#1040; &#1074;&#1088;&#1077;&#1076;&#1085;&#1072; &#1083;&#1080; &laquo;&#1078;&#1074;&#1072;&#1095;&#1082;&#1072;&raquo; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1093;  &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1042;&#1089;&#1077; &#1095;&#1088;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1086;&#1077;  &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;. &#1048;&#1079;&#1083;&#1080;&#1096;&#1085;&#1077;&#1077; &#1087;&#1077;&#1088;&#1077;&#1078;&#1077;&#1074;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1091;&#1089;&#1087;&#1077;&#1093;&#1072; &#1084;&#1077;&#1096;&#1072;&#1077;&#1090; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;  &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072;&#1090;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090; &#1085;&#1077;&#1080;&#1079;&#1073;&#1077;&#1078;&#1085;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;  &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1073;&#1086;&#1082;&#1080;&#1084; &#1080; &#1085;&#1077; &#1076;&#1072;&#1077;&#1090; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077;. &#1042;&#1077;&#1083;&#1080;&#1082;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077;  &#1079;&#1072;&#1089;&#1090;&#1088;&#1077;&#1074;&#1072;&#1083;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;&#1072;&#1093;, &#1085;&#1086; &#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1089;&#1087;&#1077;&#1093;&#1072;&#1093; &ndash; &#1091; &#1085;&#1080;&#1093; &#1085;&#1072; &#1101;&#1090;&#1086;  &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077;, &#1082; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084;  &#1091;&#1089;&#1087;&#1077;&#1093;&#1072;&#1084;. &#1048; &#1077;&#1097;&#1077; &#1085;&#1077; &#1085;&#1072;&#1076;&#1086; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1074; &#1084;&#1080;&#1088;&#1077; &#1087;&#1088;&#1077;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1042;&#1072;&#1084;&#1080;  &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1099; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1072;&#1084;&#1080;, &#1087;&#1089;&#1080;&#1093;&#1086;&#1090;&#1077;&#1088;&#1072;&#1087;&#1077;&#1074;&#1090;&#1072;&#1084;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1103;&#1093;  &#1080;&#1079;&#1076;&#1072;&#1074;&#1085;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1089;&#1080;&#1093;&#1080;&#1082;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074;&#1077;&#1082;&#1072;&#1084;&#1080;. &#1042;&#1099;  &#1091;&#1078;&#1077; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1083;&#1080; &#1086;&#1073; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1084; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1080;. &#1071; &#1079;&#1085;&#1072;&#1102;,  &#1095;&#1090;&#1086; &#1042;&#1099; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1091;&#1095;&#1072;&#1083;&#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1080;, &#1092;&#1080;&#1083;&#1086;&#1089;&#1086;&#1092;&#1080;&#1102; &#1042;&#1086;&#1089;&#1090;&#1086;&#1082;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1089;&#1080;&#1093;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;  &#1076;&#1072;&#1088;&#1080;&#1090; &#1085;&#1072;&#1084; &#1042;&#1086;&#1089;&#1090;&#1086;&#1082;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1083;&#1080; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1089;&#1074;&#1086;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080; &#1089;  &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1072;&#1085;&#1090;&#1088;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1084;&#1086;&#1078;&#1085;&#1086;,  &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1086;&#1095;&#1077;&#1085;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;. &#1057;&#1072;&#1084;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &laquo;&#1084;&#1072;&#1085;&#1090;&#1088;&#1072;&raquo; &#1074; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1077; &#1089; &#1089;&#1072;&#1085;&#1089;&#1082;&#1088;&#1080;&#1090;&#1072;  &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; <em>&#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100; &#1091;&#1084;</em> (<em>&#1084;&#1072;&#1085;&#1072; &ndash; &#1091;&#1084;, &#1090;&#1088;&#1072; &ndash; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100; </em>&#1080;&#1083;&#1080; <em>&#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100;</em>).&nbsp; &#1052;&#1072;&#1085;&#1090;&#1088;&#1072; &ndash; &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1075;, &#1089;&#1083;&#1086;&#1074;&#1086; &#1080;&#1083;&#1080; &#1089;&#1090;&#1080;&#1093;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077;  &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080;  &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1077; &#1077;&#1084;&#1091; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1077; &#1089;&#1072;&#1084;&#1086;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1052;&#1072;&#1085;&#1090;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1074;&#1091;&#1082;&#1086;&#1084;-&#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084;,  &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084; &#1080;&#1079; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;. &#1052;&#1072;&#1085;&#1090;&#1088;&#1099; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099;  &#1080;&#1079; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1092;&#1088;&#1072;&#1079;, &#1080;&#1079; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;; &#1086;&#1085;&#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081;  &#1089;&#1084;&#1099;&#1089;&#1083;. &#1052;&#1072;&#1085;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086; &#1080; &#1084;&#1103;&#1075;&#1082;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1103;&#1090; &#1091;&#1084; &#1086;&#1090; &#1080;&#1079;&#1084;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;  &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1072;, &#1086;&#1090; &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1078;&#1074;&#1072;&#1095;&#1082;&#1080;, &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1086;&#1076;&#1072;&#1088;&#1103;&#1090; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080;  &#1091;&#1084;&#1080;&#1088;&#1086;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1103;&#1090; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077; &#1080; &#1087;&#1086;&#1074;&#1099;&#1089;&#1103;&#1090; &#1074;&#1099;&#1085;&#1086;&#1089;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;.</p>
                <p align="justify" class="style32">&#1052;&#1072;&#1085;&#1090;&#1088;&#1072; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;  &#1089;&#1074;&#1086;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077;&#1084; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1093; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1081; &#1080;  &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081; &#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1103;&#1093; &#1090;&#1077;&#1083;&#1072;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086;  &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1100; &#1075;&#1088;&#1086;&#1084;&#1072;&#1076;&#1085;&#1086;&#1075;&#1086; &#1087;&#1089;&#1080;&#1093;&#1086;&#1092;&#1080;&#1079;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1072;.</p>
                <p align="justify" class="style32">&#1053;&#1072;&#1076;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1089;&#1094;&#1077;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081;  &#1101;&#1092;&#1092;&#1077;&#1082;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086;&#1089;&#1083;&#1072;&#1074;&#1085;&#1086;&#1081; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1080;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;  &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1099;, &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1080; &#1089;&#1083;&#1086;&#1074; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1099; &#1089;  &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1085;&#1080;&#1093;.&nbsp; <u>&#1052;&#1072;&#1085;&#1090;&#1088;&#1072;  &#1101;&#1090;&#1086;, &#1087;&#1086; &#1089;&#1091;&#1090;&#1080;, &#1090;&#1072; &#1078;&#1077; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;</u>.</p>
                <p align="justify" class="style32">&#1059;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;  &#1086;&#1073;&#1097;&#1080;&#1084; &#1087;&#1089;&#1080;&#1093;&#1086;&#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;.</p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1053;&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;  &#1084;&#1086;&#1078;&#1077;&#1090; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1087;&#1086;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1084;&#1072;&#1085;&#1090;&#1088;&#1091;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1053;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081;  &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1085;&#1086; &#1085;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;. &#1050; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1084;&#1091; &#1087;&#1086;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1102; &#1074; &#1084;&#1072;&#1085;&#1090;&#1088;&#1091;, &#1090;&#1072;&#1082; &#1078;&#1077;  &#1082;&#1072;&#1082; &#1080; &#1074; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1091;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1084;. <u>&#1044;&#1086; &#1091;&#1096;&#1077;&#1081; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1077; &#1076;&#1086;&#1081;&#1076;&#1077;&#1090; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;, &#1077;&#1089;&#1083;&#1080;  &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1088;&#1072;&#1089;&#1089;&#1077;&#1103;&#1085;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;.</u></p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1048;&#1079; &#1042;&#1072;&#1096;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074; &#1103;  &#1087;&#1086;&#1085;&#1103;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1084;&#1072;&#1085;&#1090;&#1088;&#1099; &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1084;&#1077; &#1086;&#1095;&#1080;&#1097;&#1072;&#1102;&#1090; &#1090;&#1086;, &#1085;&#1072; &#1095;&#1077;&#1084; &#1084;&#1099; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1091;&#1077;&#1084;&#1089;&#1103;.  &#1052;&#1086;&#1078;&#1085;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1080; &#1087;&#1077;&#1095;&#1077;&#1085;&#1100;, &#1080; &#1087;&#1086;&#1095;&#1082;&#1080;, &#1080; &#1089;&#1091;&#1089;&#1090;&#1072;&#1074;&#1099; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1072;&#1085;&#1090;&#1088;. &#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1091; &#1085;&#1072;&#1089;  &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1073;&#1077;&#1089;&#1077;&#1076;&#1072; &#1086; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1080;, &#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1103;&#1093;, &#1090;&#1086; &#1082;&#1072;&#1082;&#1091;&#1102; &#1084;&#1072;&#1085;&#1090;&#1088;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;, &#1076;&#1083;&#1103; &#1080;&#1079;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081;,  &#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1078;&#1074;&#1072;&#1095;&#1082;&#1080;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1057;&#1088;&#1072;&#1079;&#1091; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;  &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;: &#1080;  &#1086;&#1076;&#1085;&#1080; &#1084;&#1072;&#1085;&#1090;&#1088;&#1099; &#1077;&#1084;&#1091; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1097;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1080; &#1083;&#1077;&#1075;&#1095;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1100; &#1087;&#1088;&#1080; &#1085;&#1080;&#1093; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081;  &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1095;&#1077;&#1084; &#1087;&#1088;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;. &#1057; &#1084;&#1086;&#1077;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086;, <em>&#1082;&#1072;&#1082; </em>&#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;  &#1084;&#1072;&#1085;&#1090;&#1088;&#1099;. &#1069;&#1090;&#1086; &#1076;&#1072;&#1078;&#1077; &#1074;&#1072;&#1078;&#1085;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1082;&#1072;&#1082;&#1080;&#1077; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1084;&#1072;&#1085;&#1090;&#1088;&#1099;. &#1058;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077;  &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1084;&#1089;&#1103; &#1085;&#1072; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084; &#1089;&#1083;&#1086;&#1075;&#1077; &laquo;&#1054;&#1052;&raquo;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1072;&#1103; &#1075;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1080;&#1079; &#1084;&#1072;&#1085;&#1090;&#1088;. &#1053;&#1072;  &#1042;&#1086;&#1089;&#1090;&#1086;&#1082;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1054;&#1052; &ndash; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1079;&#1074;&#1091;&#1082;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1080; &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1079;&#1074;&#1091;&#1082;&#1080;  &#1080; &#1080;&#1093; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &ndash; &#1073;&#1091;&#1082;&#1074;&#1099;. <u>&#1052;&#1072;&#1085;&#1090;&#1088;&#1072; &laquo;&#1054;&#1052;&raquo; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1089;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084; &laquo;&#1040;&#1084;&#1080;&#1085;&#1100;&raquo; &#1074;  &#1093;&#1088;&#1080;&#1089;&#1090;&#1080;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1073;&#1086;&#1075;&#1086;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093;.</u></p>
                <p align="justify" class="style32">&#1048;&#1090;&#1072;&#1082;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086;  &#1089;&#1077;&#1089;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1080;&#1095;&#1090;&#1086; &#1085;&#1077; &#1086;&#1090;&#1074;&#1083;&#1077;&#1082;&#1072;&#1083;&#1086; &#1074;&#1072;&#1089; &#1086;&#1090; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080;, &#1085;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;, &#1088;&#1077;&#1083;&#1072;&#1082;&#1089;&#1072;&#1094;&#1080;&#1080;.  &#1053;&#1077;&#1091;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1087;&#1086;&#1079;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1090;&#1086; &#1084;&#1072;&#1085;&#1090;&#1088;&#1072;, &#1095;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1089;&#1103;, &#1085;&#1077; &#1087;&#1086;&#1081;&#1076;&#1077;&#1090;,  &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1095;&#1080;&#1089;&#1090;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;. &#1044;&#1083;&#1103; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103; &#1084;&#1099;&#1089;&#1083;&#1077;&#1081; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;  &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1096;&#1077;  &#1091;&#1087;&#1088;&#1072;&#1078;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1089;&#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1073;&#1077;&#1079;&#1084;&#1099;&#1089;&#1083;&#1080;&#1103;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084;  &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;, &#1080;&#1083;&#1080; &#1087;&#1077;&#1090;&#1100;, &#1084;&#1072;&#1085;&#1090;&#1088;&#1091;. </p>
                <p align="justify" class="style32"><strong>&#1045;. &#1045;. </strong>&#1048; &#1082;&#1072;&#1082; &#1078;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;  &#1084;&#1072;&#1085;&#1090;&#1088;&#1091; &laquo;&#1054;&#1052;&raquo;?</p>
                <p align="justify" class="style32"><strong>&#1041;. &#1043;. </strong>&#1052;&#1072;&#1085;&#1090;&#1088;&#1072; &laquo;&#1054;&#1052;&raquo; &#1080; &#1089;&#1083;&#1086;&#1074;&#1086; <em>&#1086;&#1084; </em>&#1080;&#1084;&#1077;&#1102;&#1090; &#1084;&#1072;&#1083;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086;. &#1052;&#1072;&#1085;&#1090;&#1088;&#1072; &laquo;&#1054;&#1052;&raquo; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1087;&#1086;&#1089;&#1090;&#1077;&#1087;&#1085;&#1085;&#1086;&#1077; &#1087;&#1077;&#1088;&#1077;&#1083;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1079;  &#1040;, &#1059; &#1074; &#1052;: &#1040;-&#1059;-&#1052;. &#1050;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080; &#1077;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1084; &#1089;&#1074;&#1086;&#1076;&#1077;  &#1095;&#1077;&#1088;&#1077;&#1087;&#1072;. &#1055;&#1088;&#1080; &#1088;&#1072;&#1079;&#1091;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1084;&#1072;&#1085;&#1090;&#1088;&#1099;, &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1103; &#1040;-&#1059;-&#1052;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1088;&#1091;&#1082;&#1091;  &#1085;&#1072; &#1074;&#1077;&#1088;&#1093;&#1085;&#1080;&#1081; &#1089;&#1074;&#1086;&#1076; &#1075;&#1086;&#1083;&#1086;&#1074;&#1099; &#1080;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1103; &#1084;&#1072;&#1085;&#1090;&#1088;&#1091;, &#1076;&#1086;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1082;&#1086;&#1083;&#1077;&#1073;&#1072;&#1085;&#1080;&#1103; &#1074;  &#1075;&#1086;&#1083;&#1086;&#1074;&#1077; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1084;&#1072;&#1082;&#1091;&#1096;&#1082;&#1080; (&#1085;&#1072; &#1086;&#1097;&#1091;&#1087;&#1100; &#1088;&#1091;&#1082;&#1086;&#1081;). &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1086;&#1097;&#1091;&#1097;&#1072;&#1077;&#1090;&#1077; &#1090;&#1072;&#1082;&#1091;&#1102; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1102;, &#1090;&#1086;  &#1101;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1090;&#1086;&#1095;&#1085;&#1086;&#1084; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1080;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086; &#1079;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1080; &#1074;  &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1088;&#1072;&#1079; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086;. &#1069;&#1090;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080; &#1074;&#1072;&#1096;&#1080; &#1084;&#1099;&#1089;&#1083;&#1080;, &#1087;&#1088;&#1080;&#1074;&#1085;&#1077;&#1089;&#1077;&#1090; &#1074;  &#1085;&#1080;&#1093; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1102;.</p>
                <p align="center">&nbsp;</p>
                <p align="center"><a href="index-techno.html"><img src="../return.gif" width="70" height="45" border="0"></a></p>
                <p align="center">&nbsp;</p></td>
              </tr>
        </table></td>
      </tr>
      <tr>
        <td colspan="3"><table width="950" border="0" align="center" cellpadding="0" cellspacing="0">
            <tr>
              <td bgcolor="#5C743D"><img src="../mm_spacer.gif" alt="" width="1" height="2" border="0"></td>
            </tr>
            <tr>
              <td bgcolor="#99CC66" background="../mm_dashed_line.gif"><img src="../mm_dashed_line.gif" alt="line decor" width="4" height="3" border="0"></td>
            </tr>
            <tr bgcolor="#99CC66">
              <td height="20" bgcolor="#FFFFFF" id="dateformat"><span class="style18">MSB-DESIGN - 2008 </span></td>
            </tr>
            <tr>
              <td bgcolor="#99CC66" background="../mm_dashed_line.gif"><img src="../mm_dashed_line.gif" alt="line decor" width="4" height="3" border="0"></td>
            </tr>
            <tr>
              <td bgcolor="#5C743D"><img src="../mm_spacer.gif" alt="" width="1" height="2" border="0"></td>
            </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><!-- SpyLOG -->
      <p>
        <script src="http://tools.spylog.ru/counter_cv.js" id="spylog_code" type="text/javascript" counter="1128252" part="" track_links="ext" page_level="0"></script>
      </p>
      <noscript>
      <p><a href="http://u11282.52.spylog.com/cnt?cid=1128252&f=3&p=0" target="_blank">
        <img src="http://u11282.52.spylog.com/cnt?cid=1128252&p=0" alt="SpyLOG" border="0" width="88" height="31"></a>
          </p>
      </noscript>
      <p>
    <!--/ SpyLOG --></p></td>
  </tr>
</table>
</body>
</html>
